{
    "stretch": [
        {
            "name": "mobile Hüfte",
            "dauer": "15",
            "seitenwechsel": "TRUE",
            "beschreibung": "Hock dich auf deinen Stuhl und rutsch vor bis zur Kante. Leg jetzt einen Unterschenkel über das andere Knie und drücke mit der Hand das freischwebende Knie runter. Lehne dich jetzt nach vorne, bis Du einen Zug spürst. Dein Rücken soll dabei die ganze Zeit über gerade bleibe. Lehne Dich jetzt immer wieder nach vorne und dann zum Entspannen kurz zurück.",
            "genaue beschreibung": "Setzt dich auf deinen Stuhl und rücke jetzt vor bis zur Kante, schlage ein Bein über das andere, so, dass der eine Unterschenkel auf dem anderen Knie liegt. Du sitzt jetzt also mit einem Fuß auf dem Boden und einem freischwebenden Knie da. Dieses Knie sollst Du jetzt leicht mit einer Hand runter drücken und dich dabei nach vorne lehnen. Deine andere Hand hält das übergeschlagene Bein, kurz oberhalb des Knöchels fest. Achte beim nach vorne gehen darauf, dass dein Rücken gerade bleibt. Lehne dich einige Sekunden nach vorne und dann wieder zurück, so kannst du kurz entspannen. Danach lehnst du dich wieder nach vorne und wiederholst den Vorgang."
        },
        {
            "name": "untertauchen",
            "dauer": "30",
            "seitenwechsel": "FALSE",
            "beschreibung": "Für diese Übung sitzt du auf der Kante von deinem Stuhl. Du hälst deinen Rücken gerade und führst dann dein Kinn zur Brust. Dies sollte deinen Nacken dehnen.",
            "genaue beschreibung": "Du sitzt mit geradem Rücken auf der Kante von deinem Stuhl. Deine Füße sind auf dem Boden. Neige jetzt deinen Kopf nach vorne, sodass dein Kinn immer näher an deiner Brust ist. Du solltest hierbei ein Ziehen im Nacken verspüren."
        },
        {
            "name": "rückgriff",
            "dauer": "15",
            "seitenwechsel": "TRUE",
            "beschreibung": "Steh auf, hebe einen Arm über den Kopf hinter deinen Rücken, dein anderer Arm greift den Ellbogen und zieht ihn heran. Ich sage dir, wenn Du den Arm wechseln sollst.",
            "genaue beschreibung": "Du stehst fest auf dem Boden. Versuche jetzt mit einem Arm die Stelle auf deinem Rücken zwischen deinen Schulterblättern zu berühren. Dein Ellbogen zeigt nun nach oben. Dein anderer Arm greift nach dem Ellbogen, sodass die Hand den Ellbogen umschließt. Ziehe den Ellbogen näher an deinen Kopf heran. Du solltest eine Dehnung im Oberarm spüren. Dehne jetzt weiter, nach einiger Zeit wechseln wir dann die Seite."
        },
        {
            "name": "abtauchen",
            "dauer": "30",
            "seitenwechsel": "FALSE",
            "beschreibung": "Hock dich auf die vordere Kante von deinem Stuhl, deine Füße stehen auf dem Boden und deine Beine sind weit gespreizt. Bei dieser Übung ist es wichtig, dass Du dich entspannst. Lass also deinen Oberkörper nach vorne fallen und deine Arme können vor sich hin baumeln. Wir ruhen uns jetzt immer 10 Sekunden aus, dann richten wir uns kurz wieder auf; atmen ein und aus und dann lassen wir den Oberkörper wieder fallen.",
            "genaue beschreibung": "Du sitzt auf deinem Stuhl und rutscht vor, bis du auf der vorderen Kante sitzt. Deine Füße stehen auf dem Boden, deine Knie zeigen nach vorne. Versuche nun deine Beine weiter auseinander zu spreizen, sodass deine Fußspitzen und deine Knie nicht mehr gerade nach vorne zeigen. Nun lässt Du deinen Oberkörper nach vorne fallen. Dein Kopf hängt circa auf der Höhe von deinen Knien, deine Arme baumeln unterhalb von dem Stuhlsitz. Du kannst selber entscheiden, ob Du deine Arme auf dem Boden ablegst oder sie kurz über dem Boden in der Luft hälst. Wichtig ist nur, dass Du dich so gut wie möglich entspannst. Diese Postion hälst du für 10 Sekunden, danach richten wir uns wieder auf, um kurz ein und ausatmen zu können und danach lässt du dich wieder fallen."
        },
        {
            "name": "oberschenkel dehnen",
            "dauer": "15",
            "seitenwechsel": "TRUE",
            "beschreibung": "Stell dich hin. Jetzt sollst Du einen Fuß nach hinten hochheben, umfasse den Knöchel mit einer Hand und ziehe leicht daran. ",
            "genaue beschreibung": "Du stehst stabil mit geradem Rücken auf dem Boden. Hebe ein Bein an und führe die Ferse in die Richtung von deinem Po. Umfasse dann mit der Hand von derselben Seite den Knöchel und ziehe ihn leicht heran. Du solltest ein Ziehen in deinem Oberschenkel spüren. Wir dehnen uns für 15 Sekunden und danach wechseln wir das Bein."
        },
        {
            "name": "oberkörper drehen",
            "dauer": "30",
            "seitenwechsel": "FALSE",
            "beschreibung": "Stell dich hin und streck deine Arme (seitlich) aus. Jetzt drehst Du deinen Oberkörper von links nach rechts, hälst dabei deinen Rücken gerade und dein Bauch und deine Pobacken sind angespannt",
            "genaue beschreibung": "Du stehst fest mit beiden Beinen und geradem Rücken auf dem Boden. Dann hebst du deine beiden Arme seitlich an, Du solltest ein „T“ darstellen. Jetzt schaust Du abwechselnd von links nach rechts und drehst dabei deinen Oberkörper mit. "
        },
        {
            "name": "marschieren",
            "dauer": "30",
            "seitenwechsel": "FALSE",
            "beschreibung": "Stell dich schulterbreit mit geradem Rücken hin. Nun hebst Du abwechselnd deine Knie bis maximal zur Hüfthöhe hoch. Bei dem gehobenen Knie zeigen die Fußspitzen nach unten.",
            "genaue beschreibung": "Du stehst stabil. Hebe ein Bein an, dein Knie ist abgewinkelt und maximal auf Hüfthöhe. Die Zehen des angehobenen Beins zeigen nach unten. Dann senkst Du das Bein wieder und hebst dein anderes Bein an, das abgewinkelte Knie darf maximal auf Hüfthöhe sein. Du hebst also abwechselnd deine Beine an und marschierst dann so auf der Stelle."
        },
        {
            "name": "katzenbuckel im stehen",
            "dauer": "30",
            "seitenwechsel": "FALSE",
            "beschreibung": "Stell dich breitbeinig hin. Geh jetzt in die Knie und stütz deine Arme auf deinen Knien ab. Dein Oberkörper ist gerade, dein Kopf die Verlängerung deiner Wirbelsäule. Wenn Du jetzt nach vorne schaust, dann drückst Du deinen Rücken sanft in ein Hohlkreuz und sorgst für eine Anspannung deiner Wirbelsäule. Schau danach wieder nach unten, drücke dein Kinn zur Brust und roll deine Wirbelsäule ein. Diese Bewegung wiederholst Du jetzt in deinem eigenen Rhythmus.",
            "genaue beschreibung": "Du stehst stabil auf dem Boden. Geh in die Knie und beuge dabei deinen Oberkörper nach vorne. Stütz dich mit deinen Armen auf deinen Knien ab. Hier umschließen deine Hände deinen Oberschenkel kurz über den Knien. Achte darauf, dass dein Oberkörper gerade ist und dass dein Kopf die Verlängerung deiner Wirbelsäule bildet. Schaue also nicht zu stark nach oben oder unten, sondern halte deinen Kopf ganz normal.Drücke nun deinen Rücken leicht durch, sodass du ein leichtes Hohlkreuz hast. Bei dieser Bewegung sollte sich dein Kopf mitbewegen und du solltest nun nach vorne schauen. Jetzt machen wir die Gegenbewegung, dafür musst du nach unten schauen und dabei deine Wirbelsäule rund machen. Drücke dein Kinn zur Brust. Wir drücken jetzt immer abwechselnd unseren Rücken durch und rollen ihn dann wieder ein. Suche dir hierfür einen eigenen Rhythmus."
        },
        {
            "name": "zehen berühren",
            "dauer": "30",
            "seitenwechsel": "FALSE",
            "beschreibung": "Stell dich breitbeinig hin. Beuge dich nun nach vorne, halte dabei aber deinen Rücken gerade und versuche deine Zehen mit den Fingerspitzen zu berühren. Es ist dabei nicht wichtig, dass Du tatsächlich deine Zehen berührst, sondern dass Du eine Dehnung spürst.",
            "genaue beschreibung": "Stell dich stabil hin. Halte deinen Rücken gerade während du dich nach vorne beugst. Dein Ziel ist es mit den Fingerspitzen deine Zehen zu berühren, dabei deinen Rücken aber weiterhin gerade zu halten. Du musst deine Zehen nicht wirklich berühren, du solltest aber eine Dehnung spüren."
        },
        {
            "name": "8 malen",
            "dauer": "15",
            "seitenwechsel": "TRUE",
            "beschreibung": "Für diese Übung solltest Du schulterbreit stehen, deine Füße zeigen nach vorne, deine Knie sind leicht gebeugt. Wir führen unsere Hände vor der Brust zusammen, lassen unsere Ellbogen dabei gebeugt und fangen dann an mit den Händen langsam eine 8 zu kreisen. Dabei halten wir unseren Rücken gerade und achten darauf, dass unser Po und unser Bauch fest sind und sich nicht mitbewegen. Um die Übung zu steigern kannst Du die 8 immer schneller und kleiner werden lassen.",
            "genaue beschreibung": "Du stehst leicht in den Knien, deine Fußspitzen zeigen nach vorne. Führe deine Hände vor der Brust zusammen. Als würden sie sich gegenseitig einen Bro-Check geben. Deine Ellbogen sind abgewinkelt. Zeichne jetzt mit deinen Händen eine 8 vor dir in der Luft. Dabei sollten sich dein Po und dein Bauch nicht mitbewegen. Halte deinen Rücken gerade. Kreise am Anfang nur in eine Richtung, ich sage dir Bescheid, wenn wir die Richtung wechseln."
        }
    ],
    "sport": [
        {
            "name": "waschbrettbauch",
            "reps": "0",
            "dauer": "30",
            "seitenwechsel": "FALSE",
            "beschreibung": "Setz dich auf die Vorderkante von deinem Stuhl, deine Füße stehen auf dem Boden und deine Beine befinden sich in einem rechten Winkel. Lehn(e) dich jetzt nach hinten, halte dabei deinen Oberkörper gerade. Strecke jetzt deine Arme nach vorne aus. Und bewege sie in einer Wechselbewegung nach oben und unten.",
            "genaue beschreibung": "Du sitzt auf deinem Stuhl und rutscht vor bis zur Kante. Du sitzt jetzt ganz normal mit geradem Rücken an der Kante. Dann lehnst Du dich mit deinem Oberkörper nach hinten, bis du spürst das sich dein Bauch anspannt. Halte diese Position und strecke deine Arme nach vorne aus. Bewege nun einen Arm nach oben und gleichzeitig den anderen nach unten, danach bewegst du den einen Arm, der gerade oben ist nach unten und anders rum. Diese Bewegung wiederholst Du mehrmals, bis ich Stopp sage. Achte darauf eher kleinere, schnellere Bewegungen zu machen, lass sie nicht zu groß werden."
        },
        {
            "name": "russian twist",
            "reps": "0",
            "dauer": "30",
            "seitenwechsel": "FALSE",
            "beschreibung": "Setz dich auf deinen Stuhl und rutsche vor bis zur vorderen Kante. Deine Fersen sind auf dem Boden, deine Fußspitzen in der Luft. Lehne Dich mit geradem Oberkörper nach hinten. Strecke deine Arme nach vorne aus und press deine Handflächen zusammen. Für den Russian Twist musst Du nun langsam und kontrolliert deinen Oberkörper von links nach rechts drehen und wieder zurück.",
            "genaue beschreibung": "Du sitzt auf deinem Stuhl. Rutsch vor bis zur Kante. Hebe deine Zehen vom Boden, nur deine Fersen sollen noch den Boden berühren. Lehne dich leicht nach hinten, bis du eine Anspannung deiner Bauchmuskulatur spürst. Dein Rücken sollte immer noch gerade sein. Press deine Handflächen zusammen und strecke deine Arme gerade von dir weg. Nun musst du deinen gesamten Oberkörper langsam und kontrolliert von links nach rechts und wieder zurück rotieren."
        },
        {
            "name": "high knee rotation",
            "reps": "0",
            "dauer": "30",
            "seitenwechsel": "FALSE",
            "beschreibung": "Stell dich auf. Heb deine Arme auf Schulterhöhe und forme mit deinen Händen ein Rechteck. Schwinge deine Arme nun nach links und rechts und ziehe nach jedem zweiten Schwung zuerst dein linkes und dann dein rechtes Bein an deinen Oberkörper hoch. Das Bein soll dabei soweit eingewinkelt sein, wie es möglich ist.",
            "genaue beschreibung": "In stehender Position hebst du deine Arme auf Schulterhöhe, die Ellenbogen bleiben in der jetzigen Stellung verankert und du führst deine beiden Handflächen zueinander, sodass sie sich in der Mitte treffen und eine Art Rechteck mit deinen Armen entsteht. In dieser Stellung schwingst du nun deine Arme von links nach rechts. Deine Handflächen bleiben dabei immer in Kontakt zueinander. Nach jedem zweiten Schwung hebst du dein linkes und dann dein rechtes Bein angezogen an deinen Oberkörper hoch."
        },
        {
            "name": "hip rotation",
            "reps": "0",
            "dauer": "20",
            "seitenwechsel": "TRUE",
            "beschreibung": "Stell dich auf. Hebe dein bei in einem 90 Grad Winkel an. Beweg es nun seitlich wieder zu Boden. Der Bewegungsfluss ähnelt dabei einem C. Wiederhole dieselbe Bewegung mit deinem anderen Bein.",
            "genaue beschreibung": "Die nächste Übung musst du im Stehen ausführen. Hebe dein rechtes Bein vor dir in einem 90 Grad Winkel hoch und bewege daraufhin dein Bein seitlich zu Boden. Dabei sollte dein Bewegungsfluss dem Buchstaben C ähneln. Hierbei werden deine Bauchmuskeln und dein Becken trainiert."
        },
        {
            "name": "squad with reach",
            "reps": "0",
            "dauer": "30",
            "seitenwechsel": "FALSE",
            "beschreibung": "Führe eine Kniebeuge aus und wenn du wieder in Ausgangsposition bist, streckst du deine Arme so weit wie möglich nach oben. Nach 2 Sekunden lässt du sie wieder runter",
            "genaue beschreibung": "Für diese Übung stellst Du dich schulterbreit hin, deine Fußspitzen zeigen nach vorne. Geh in die Knie; achte darauf, dass deine Knie nicht auf der Höhe deiner Fußspitzen sind, sondern eher leicht davor. Dann streckst Du deine Beine wieder und richtest dich wieder auf. Nachdem du aufgerichtet bist, streckst du deine Arme so weit wie möglich nach oben, bis du ein leichtes Ziehen spürst. Nach 2 Sekunden gehst du wieder in die Ausgangsstellung."
        },
        {
            "name": "side leg raise",
            "reps": "0",
            "dauer": "30",
            "seitenwechsel": "FALSE",
            "beschreibung": "Im Stehen hältst du deine Handfläche an den Hinterkopf. Nun ziehst du dein rechtes Bein in die Bauchmitte und versuchst mit deinem linken Ellenbogen dein Knie zu berühren. Dasselbe machst du mit deinem anderen Bein.",
            "genaue beschreibung": "Als nächstes hältst du im Stehen deine Handflächen seitlich an den Hinterkopf. Dein Rücken bleibt gerade und du ziehst zuerst das rechte Bein angewinkelt zu deiner Bauchmitte. Während dein Knie in deinem Zentrum ist, krümmst du leicht deinen Rücken, um mit dem linken Ellenbogen dein Knie zu berühren. Dasselbe wiederholst du mit deinem linken Bein und rechten Ellenbogen."
        },
        {
            "name": "crab walk",
            "reps": "0",
            "dauer": "30",
            "seitenwechsel": "FALSE",
            "beschreibung": "Für diese Übung brauchst du seitlich von dir etwas Platz. Mache eine Kniebeuge und halte diese in der Luft. Gehe nun jeweils zwei bis drei Schritte nach links und dann nach rechts.",
            "genaue beschreibung": "Für diese Übung brauchst du seitlich von dir etwas Platz. Gehe leicht in die Hocke und stelle deine Beine so aus, dass deine Kniescheiben leicht außerhalb von der Höhe deiner Hüfte sind. Gehe jetzt in dieser Position seitlich zwei bis drei Schritte nach links und dann nach rechts."
        },
        {
            "name": "low kick",
            "reps": "",
            "dauer": "20",
            "seitenwechsel": "FALSE",
            "beschreibung": "Kicke gerade aus auf der Höhe deines Bauchnabels nach oben. Um deine Balance zu halten, bewegt sich ein Arm nach vorne und der andere nach hinten. Das Bein muss nicht vollkommen ausgestreckt sein.",
            "genaue beschreibung": "Für diese Übung kickst du dein rechtes Bein auf die Höhe deines Bauchnabels. Dann bewegst du deinen linken Arm nach vorne und den rechten Arm nach hinten. Knicke dein Bein beim Kick jedoch nicht zu sehr ein und halte es fast ganz gerade."
        },
        {
            "name": "reach and tap",
            "reps": "0",
            "dauer": "15",
            "seitenwechsel": "TRUE",
            "beschreibung": "Strecke dich im Stehen nach oben mit den Armen. Platziere dann deine Füße in einem leichten Ausfallschritt. In einer Bewegung bringst du deine hinteren Fuß an deine entgegengesetzte Pobacke, deine Arme schwingst du dabei gestreckt nach unten. Danach bewegst du deine beiden Extremitäten in die vorige Position.",
            "genaue beschreibung": "Die nächste Übung machst du im Stehen. Strecke zuerst deine Arme nach oben und stelle den rechten Fuß weiter hinter, sodass ein leichter Ausfallschritt entsteht. In einer flüssigen Bewegung bewegst du deine rechte Ferse zu deinem Popo hoch und bewegst währenddessen deine Arme nach unten. Ist die Bewegung ausgeführt, so stellst du dich wieder in die Ausgangsposition."
        },
        {
            "name": "feet tap",
            "reps": "0",
            "dauer": "30",
            "seitenwechsel": "FALSE",
            "beschreibung": "Für diese Übung musst du im Stehen dein Bein so hochheben, als würdest du im Sitzen ein Bein auf das andere legen. Dabei sollte es nur leicht über der Höhe deines Knies sein. Klopfe dann die Ferse mit deiner Hand ab und tu dasselbe mit deinem anderen Bein",
            "genaue beschreibung": "Diese Übung musst du im Stehen machen. Stell dich schulterbreit hin und hebe deine rechte Ferse zur gegenüberliegenden Hand hoch, dabei sollte der Fuß nur leicht über dein Knie gehen. Klopf die Ferse dann mit deiner Hand ab und setzt den Fuß wieder ab. Wechsel dabei stets deine Fersen."
        },
        {
            "name": "leg circles",
            "reps": "0",
            "dauer": "15",
            "seitenwechsel": "TRUE",
            "beschreibung": "Hebe dein Bein wie eine Ballerina seitlich von deinem Körper. Male nun in dieser Position kleine Kreise in die Luft.",
            "genaue beschreibung": "Für diese Übung musst du Stehen und etwas Platz haben. Hebe dein rechtes Bein seitlich leicht in die Luft und halte gerade. Mit dem Bein in der Position malst du nun kleine Kreise in die Lust."
        }
    ]
}
